[
  {
    "id": "a93254f0-5e9b-11e8-b7a8-a9800143a5af",
    "title": "This show is amazing",
    "content": "Don't Morty me! I tricked Rick into taking Dad on an adventure because I thought I could get a break from this kind of shit! But no! Like father, like goddamn daughter! You wanna be like Rick?! Congratulations! You're just as arrogant and just as irresponsible! Meeseeks don't usually have to exist for this long. It's gettin' weeeiiird. Nice one, Ms Pancakes. I just killed my family! I don’t care who they were!

    These 2 halves don 't belong together, bitch! Don'
    t Morty me!I tricked Rick into taking Dad on an adventure because I thought I could get a
    break from this kind of shit!But no!Like father,
    like goddamn daughter!You wanna be like Rick ? !Congratulations!You 're just as arrogant and just as irresponsible! Oh good job Morty! You killed my best customer but you saved a mind reading fart! Whoa, spoilers! I'
    m a whole season behind.

    And there 's no evidence that a Latino student did it. 5 more minute of this and I'
    m going to get mad!Prepare to be emancipated from your own inferior genes!I 'm Mr. Crowbar, and here is my friend, who is also a crowbar!"
  },
  {
    "id": "b32e2dd0-5e9b-11e8-b886-97e2a5b3e080",
    "title": "Rick for President",
    "content": "This is because you give Morty Smith bad grades, bitch! Rubber baby buggy bumpers! I can finally go on that trip I've been talking about. Dont look at me! That guy over there roped me into this.

    I do not have discolored butthole flaps.Want to piss on him ? These 2 halves don 't belong together, bitch! God-damn!

    And there 's no evidence that a Latino student did it. Right, Crocubot. So, you'
    re half cold unfeeling reptile,
    half also cold equally unfeeling machine ? They 're robots Morty! It'
    s okay to shoot them!They 're just robots! What the fuck is going on?!"
  },
  {
    "id": "ba106aa0-5e9b-11e8-b981-8bcc8d4dff44",
    "title": "Nothing good happens in Mortyville",
    "content": "Nice one, Ms Pancakes. Awww, it's you guys! Hey listen, you know, if we're all bored over here, wouldn't the common denominator be you? If anything happened to you I would kill myself! I love you bad, bobo!

    I 'm sorry, Morty. It'
    s a bummer.In reality you 're as dumb as they come. If it were, you could call ME Ernest Hemingway. You'
    re our boy dawg,
    don 't even trip. I know you'
    re real because i have a ton of bad memories with you.

    Sum - Sum,
    let’ s go!Grandpa’ s concern
    for your safety is fleeting!Snuffles want to be understood.Snuffles need to be understood.Holy crap,
    Morty,
    run!Run
    for your life,
    Morty,
    run!I - I 've never seen that thing before in my life, Morty, I don'
    t even know what the hell it is!We - we gotta get out of here,
    Morty,
    it 's gonna kill us! We'
    re gonna die,
    Morty!We 're gonna die! Man, that guy is the Red Grin Grumbold of pretending he knows what'
    s going on.Oh you agree huh ? You like that Red Grin Grumbold reference ? Well guess what,
    I made him up.You really are your father 's children. Think for yourselves, don'
    t be sheep.
    "
  }
]
